let reviews = [
    {
        image: "images/pic1.webp",
        name: "Марьяма",
        review: "Вкусно, на совесть и в срок. Порции соответствуют всем требованиям заказа. Сытно, аппетитно и отвечает разнообразию кухни."
    },
    {
        image: "images/pic2.webp",
        name: "Ахмад",
        review: "Еда реально домашняя и вкусная! Галнаш с говядиной - круто сделано. Чепалгаш понравились, и хингалш с тыквой - тоже реально вкусно."
    },
    {
        image: "images/comment_3.webp",
        name: "Ибрагим",
        review: "Заказываем часто еду на всю семью. Спасибо огромное!!! Всё очень нравиться! Вкусно, аппетитно и чувствуеться сделано с душой!!!"
    }
]

